Repository: PyCon/pycon2019
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: The description must be less than 400 characters
fr: La description doit comporter moins de 400 caractères

source: Novice
fr: Débutant

source: Intermediate
fr: Intermédiaire

source: Experienced
fr: Expérimenté

source: Level of audience expertise assumed in Python.
fr: Niveau d'expertise en Python attendu du public.

source: Python level
fr: niveau en Python

source: The status of the proposal.
fr: Le statut de la proposition.

source: Numerical indicator of the amount of interest in a talk set to 'damaged' status.
fr: Indicateur numérique du niveau d'intérêt d'une proposition à 'damaged status'

source: The reason the proposal was rejected.
fr: La raison pour laquelle la proposition a été rejetée.

source: By submitting your talk proposal, you agree to give permission to the Python Software Foundation to record, edit, and release audio and/or video of your presentation. If you do not agree to this, please uncheck this box. See <a href='https://us.pycon.org/2015/speaking/recording/' target='_blank'>PyCon 2015 Recording Release</a> for details.
fr: En soumettant votre proposition, vous accepter de donner la permission à la Python Software Foundation d'enregistrer, d'éditer et de publier l'audio et/ou la vidéo de votre proposition. Si vous n'acceptez pas, veuillez s'il vous plait décocher cette case à cochée. Veuillez consulter <a href='https://us.pycon.org/2015/speaking/recording/' target='_blank'>Publication des enregistrements PyCon 2015</a> pour plus de détails.

source: Additional requirements
fr: Exigences additionnelles

source: Please let us know if you have any specific needs (A/V requirements, multiple microphones, a table, etc). Note for example that 'audio out' is not provided for your computer unless you tell us in advance.
fr: Veuillez nous laisser savoir si vous avez des besoins spécifiques (exigences A/V, plusieurs microphones, une table, etc.). Notez par exemple que le support audio vers vers votre ordinateur n'est pas disponible à moins que vous nous le laisser savoir d'avance.

source: No preference
fr: Aucune préférence

source: I prefer a 30 minute slot
fr: Je préfère une tranche de 30 minutes

source: I prefer a 45 minute slot
fr: Je préfères une tranche de 45 minutes

source: Outline
fr: Plan

source: Who is the intended audience for your talk? (Be specific; "Python programmers" is not a good answer to this question.)
fr: Quel est l'audience de votre présentation ? (Soyez spécifique: "Programmeurs Python" n'est pas une bonne réponse à cette question.)

source: Objectives
fr: Objectifs

source: What will attendees get out of your talk? When they leave the room, what will they know that they didn't know before?
fr: Qu'est-ce que l'audience va retirer de votre présentation ? Lorsqu'ils quitteront la salle, que seront-ils qu'ils ne savaient pas avant ?

source: Level of audience expertise assumed in the presentation's domain.
fr: Niveau d'expertise requis dans le domaine de la présentation.

source: More info
fr: Plus d'informations

source: More info. Will be made public if your talk is accepted.
fr: Plus d'informations. Ces informations seront rendues publiques si votre présentation est acceptée.

source: Student Handout
fr: Communication avec vos étudiants

source: Upload a resource to be distributed to students attending the tutorial session.
fr: Publier une ressource qui sera distribuée aux étudiants qui assisteront à votre session.

source: Female
fr: Femme

source: Male
fr: Homme

source: Yes
fr: Oui

source: No
fr: Non

source: I have applied but don't know yet
fr: J'ai appliqué mais je ne sais pas encore

source: Submitted
fr: Soumis

source: Withdrawn
fr: Retiré

source: Information needed
fr: Information nécessaire

source: Offered
fr: Offert

source: Rejected
fr: Rejetée

source: Declined
fr: Déclinée

source: Accepted
fr: Acceptée

source: Cash
fr: Comptant

source: Check
fr: Chèque

source: PyLadies grant
fr: Subvention PyLadies

source: Would you like to be considered for a PyLadies grant? (Women only.)
fr: Voudriez-vous être considéré pour la subvention PyLadies ? (Pour les femmes seulement)

source: International
fr: Internationale

source: Will you be traveling internationally?
fr: Voyagerez-vous à l'international ?

source: Travel plans
fr: Plans de voyage

source: Please describe your travel plans
fr: Veuillez décrire vos plans de voyage

source: What is it that you do
fr: Que faites-vous

source: Involvement
fr: Implication

source: Describe your involvement in any open source projects or community.
fr: Décrivez votre implication dans des projets open source ou dans la communauté.

source: What do you want to get out of attending PyCon?
fr: Qu'attendez-vous retirer de PyCon ?

source: Please provide links to any portfolios you have that contain Python work. (e.g. Github, Bitbucket, etc.)
fr: Veuillez s'il vous plait fournir des liens vers n'importe quel portfolios qui contient du Python. (par exemple Github, Bitbucket, etc.)

source: Use of Python
fr: Utilisation de Python

source: Describe your use of Python
fr: Décrivez votre utilisation de Python

source: Presenting
fr: Présenter

source: Will you be speaking, hosting a poster session, or otherwise presenting at PyCon?
fr: Est-ce que vous allez parler, animer une session poster, ou présenter à PyCon ?

source: Python experience level
fr: Niveau d'expérience en Python

source: What is your experience level with Python?
fr: Quel est votre niveau d'expérience avec Python ?

source: First time
fr: Première expérience

source: Is this your first time attending PyCon?
fr: Est-ce la première fois que vous assister à PyCon ?

source: Presented
fr: Présenter

source: Have you spoken at PyCon in the past?
fr: Avez-vous parler à PyCon dans le passé ?

source: User who submitted the message
fr: L'utilisateur qui a soumis le message

source: Whether message is visible to applicant
fr: Est-ce que le message est visible au demandeur

source: Financial aid applications are not open at this time
fr: L'enregistrement à l'aide financière n'est pas ouvert actuellement

source: Application submitted
fr: La demande a été soumise

source: Not authorized for this page
fr: Accès non-autorisé à cette page

source: Please select at least one application
fr: Veuillez sélectionné au moins une application

source: No applications selected
fr: Aucune application n'est sélectionnée

source: Messages sent
fr: Le message est envoyé

source: There was some error sending emails, not all of them might have made it
fr: Une erreur s'est produite lors de l'envois des messages. Certains messages ne sont probablement pas rendus.

source: Emails sent
fr: Messages envoyés

source: Message has been added to the application, and recipients notified by email.
fr: Un message a été ajouté à l'application, et les destinataires ont été avertis par courriel.

source: You have not applied for financial aid
fr: Vous n'avez pas appliqué à l'aide financière

source: Successfully updated profile.
fr: Votre profile a été mis à jour avec succès

source: English
fr: Anglais

source: French
fr: Français

source: Applicant
fr: Soumissionaire

source: unreviewed
fr: non-révisé

source: approved
fr: approuvé

source: rejected
fr: rejeté

source: (comma-separated addresses)
fr: (adresses séparées par des virgules)

source: Web Logo
fr: Logo web

source: Print Logo
fr: Logo d'impression

source: Web Desc
fr: Description Web

source: Print Desc
fr: Description pour l'impression

source: Ad
fr: Annonce

source: conference
fr: conférence

source: name
fr: nom

source: order
fr: ordre

source: cost
fr: coût

source: This is private.
fr: Ceci est privé.

source: sponsor level
fr: niveau de commandite

source: sponsor levels
fr: niveaux de commandite

source: applicant
fr: soumissionnaire

source: Sponsor Name
fr: Nom du commanditaire

source: display URL
fr: URL affiché

source: external URL
fr: URL externe

source: Contact Name
fr: Nom du contact

source: Contact Email
fr: Courriel du contact

source: level
fr: niveau

source: added
fr: ajouté

source: active
fr: actif

source: Web logo benefit is complete
fr: Il n'y a plus de logo web disponible

source: Print logo benefit is complete
fr: Il n'y a plus de logo d'impression disponible

source: Print description benefit is complete
fr: Il n'y a plus de description pour l'impression de disponible

source: Company description benefit is complete
fr: Il n'y a plus de description de compagnie disponible

source: Advertisement benefit is complete
fr: Il n'y a plus de publicité de disponible

source: sponsor
fr: commanditaire

source: sponsors
fr: commanditaires

source: benefit
fr: bénéfice

source: max words
fr: Maximum de mots

source: other limits
fr: autres limites

source: text
fr: texte

source: file
fr: fichier

source: True - benefit complete; False - benefit incomplete; Null - n/a
fr: Vrai - bénéfice complet; Faux - bénéfice incomplet; Nul - n/a

source: Email selected sponsors
fr: Écrire aux commanditaires sélectionnés

source: Email sent to sponsors
fr: Les commanditaires ont reçu votre courriel

source: Admin
fr: Administration

source: Dashboard
fr: Panneaux de contrôle

source: Settings
fr: Paramètres

source: Log out
fr: Se déconnecter

source: Log in
fr: Se connecter

source: Sign up
fr: S'inscrire

source: Sponsorship available! Learn more
fr: Commandites disponible ! En savoir plus

source: Language
fr: Langue

source: Change
fr: Changer

source: Speaking
fr: Parler

source: Edit your speaker profile
fr: Éditer votre profile de présentateur

source: Submit a new proposal
fr: Soumettre une nouvelle proposition

source: Your Proposals
fr: Vos propositions

source: Title
fr: Titre

source: Session type
fr: Type de session

source: No proposals submitted yet.
fr: Aucune présentations soumises.

source: Proposals you have joined as an additional speaker
fr: Propositions auxquelles vous avez participez en tant que présentateur addionnel

source: Proposals you have been invited to join
fr: Les propositions que vous avez été invité à rejoindre

source: To submit a proposal, first create a speaker profile.
fr: Pour soumettre une proposition, d'abord créer un profil de orateur.

source: Create a speaker profile
fr: Créer un profil de orateur.

source: Your Presentations
fr: Vos présentations

source: Session Type
fr: Type de session

source: Slot
fr: Emplacement

source: Sponsorship
fr: Commandite

source: Learn about sponsorship
fr: En apprendre plus sur les commandites

source: Apply to be a sponsor
fr: S'inscrire comme commanditaire

source: Your Sponsorship
fr: Votre commandite

source: awaiting approval
fr: en attente d'approbation

source: Reviews
fr: Revues

source: Review Sections
fr: Sections des revues

source: Proposals you have reviewed
fr: Propositions que vous avez revues

source: Speaker / Title
fr: Orateur / Titre

source: Your Vote
fr: Votre vote

source: Teams
fr: équipes

source: Your Teams
fr: Votre équipes

source: Available Teams
fr: équipes disponibles

source: Tutorials
fr: Tutoriels

source: Conference
fr: Conférence

source: Announcements
fr: Annonces

source: No announcements have been published.
fr: Aucune annonce n'a été publiée

source: Skip to main content
fr: Passer vers le contenu principal

source: loggedin
fr: connecté

source: SPONSORS
fr: COMMANDITAIRES

source: Sign in with another account:
fr: Connectez-vous avec un autre compte:

source: Sign in with OpenID
fr: Se connecter avec OpenID

source: Sign in
fr: Se connecter

source: Don't have an account?
fr: Vous n'avez pas de compte?

source: Sign up now!
fr: Inscrivez-vous maintenant!

source: Account
fr: Compte

source: Change password
fr: Changer son mot de passe

source: Delete account
fr: Supprimer le compte

source: Confirm Email
fr: Confirmer le courriel

source: Confirm email address <b>%(email)s</b>?
fr: Confirmez votre adresse courriel <b>%(email)s</b>?

source: Confirm
fr: Confirmer

source: Log in to an existing account
fr: Se connecter à un compte existant

source: Forgot your password?
fr: Vous avez oublié votre mot de passe ?

source: Are you sure you want to log out?
fr: Êtes-vous certains de vouloir vous déconnecté ?

source: Save
fr: Sauvegarder

source: Create an account
fr: Créer un compte

source: Sign Up
fr: S'inscrire

source: Create a new account
fr: Créer un nouveau compte

source: Create Account
fr: Créer un compte

source: Please correct the error below.
fr: Veuillez corriger l'erreur ci-bas.

source: Password:
fr: Mot de passe:

source: Forgotten your password or username?
fr: Vous avez oublié votre mot de passe ou nom d'utilisateur?

source: Editing content:
fr: Éditer le contenu:

source: Content is processed using <a href="%(helplink)s" target="_blank">Markdown</a>
fr: Le contenu est traité en utilisant <a href="%(helplink)s" target="_blank">Markdown</a>

source: Close
fr: Fermer

source: Save changes
fr: Sauvegarder vos changements

source: Edit
fr: Modifier

source: Edit page
fr: Modifier la page

source: Create/Edit Page
fr: Créer/Modifier une page

source: Edit:
fr: Modifier:

source: Submitted:
fr: Soumis:

source: Last updated:
fr: Dernière modification:

source: Presenting at PyCon:
fr: Présente à PyCon:

source: Experience level
fr: Niveau d'expérience

source: Presented at PyCon before:
fr: Déjà présenté à PyCon dans le passé:

source: First time at PyCon:
fr: Première fois à PyCon

source: Leave message
fr: Laisser un message

source: Apply for Financial Aid
fr: Appliquer à l'aide financière

source: Edit Financial Aid Application
fr: Éditer une demande d'aide financière

source: There were errors in your form, please correct them and submit again.
fr: Il y a des erreurs dans votre formulaire, veuillez les corriger et le soumettre de nouveau.

source: Apply
fr: Appliquer

source: Submit
fr: Soumettre

source: Send emails to applicants
fr: Envoyer un message aux demandeurs

source: (Use admin to add email templates.)
fr: (Utilisez l'interface d'administration pour ajouter un modèle de courriel.)

source: Send
fr: Envoyer

source: Financial Aid Application Message
fr: Message pour les applications d'aide financière

source: Back to list of applications
fr: Retourner à la liste des demandes

source: Leave a Message
fr: Laisser un message

source: You can leave a message for the applicants and other reviewers here.
fr: Vous pouvez laisser un message aux candidats et aux relecteurs ici.

source: Selected applicants
fr: Candidats sélectionnés

source: Financial Aid Application Status
fr: Status de l'application à l'aide financière

source: Proposal Details
fr: Détails de la proposition

source: Reviewer Feedback
fr: Commentaires du relecteur

source: Conversation with Reviewers
fr: Conversation avec les examinateurs

source: You can leave a message for the reviewers here.
fr: Vous pouvez laisser un message aux examinateurs ici.

source: Edit Profile
fr: Modifier son profil

source: Update your volunteer profile
fr: Mettre à jour son profil de volontaire

source: A profile is required to volunteer with PyCon.
fr: Un profil est requis pour être volontaire PyCon.

source: Save Profile
fr: Enregistrer le profil

source: Submit a Proposal for a %(name)s
fr: Soumettre une proposition pour %(name)s

source: You will be able to edit your proposal after it has been submitted. The program committee may ask questions, provide feedback, and even suggest changes to your proposal as part of the review processes.
fr: Vous pourrez éditer votre proposition une fois qu'elle sera soumise. Le comité de programme pourrait vous demander des question, vous faire des commentaires et même vous suggérer des changements à votre proposition durant le processus d'évaluation.

source: Save and Add Additional Speakers
fr: Enregistrer et ajouter d'autres conférenciers

source: Edit Slot
fr: Éditer le créneau

source: Presentation:
fr: Présentation:

source: Audience level:
fr: Niveau de l'audience:

source: Category:
fr: Catégorie:

source: Abstract
fr: Résumé

source: Send email
fr: Envoyer un courriel

source: Conference Schedule
fr: Horaire de la conférence

source: Conference Schedule Edit
fr: Éditeur l'horaire de la conférence

source: Session Detail
fr: Détaille de la session

source: Session Chair
fr: Président de session

source: <a href="%(profile_edit)s?next=%(request.path)s">Click here to create a volunteer profile</a> and enable volunteering for session roles.
fr: <a href="%(profile_edit)s?next=%(request.path)s">Cliquer ici pour créer un profile de volontaire</a> et vous rendre disponible comme volontaire de session.

source: Session Runner
fr: Coursier de session

source: No slots in session.
fr: Aucun créneau dans une session.

source: No volunteers signed up
fr: Aucune inscription de volontaires

source: Slots
fr: Créneaux

source: No sessions defined.
fr: Aucune session de définie.

source: Create Speaker Profile
fr: Créer un profil de conférencier

source: Cancel
fr: Annuler

source: Edit Speaker Profile
fr: Modifier le profil du conférencier

source: Apply to be a Sponsor
fr: Postuler pour être sponsor

source: Email selected PyCon Sponsors
fr: Écrirez au commanditaires de PyCon sélectionnés.

source: Sponsors we're about to email:
fr: Commanditaires auxquels nous écrirons:

source: PyCon Jobs Fair
fr: Foire de l'emploi de PyCon

source: Learn how to become a sponsor
fr: Apprenez comment devenir un sponsor

source: About PyCon Sponsors
fr: À propos des commanditaires de PyCon

source: Sitemap
fr: Plan du site

source: You are a <em>%(state)s</em> of %(name)s
fr: Vous êtes à <em>%(state)s</em> de %(name)s

source: JOIN
fr: JOINDRE

source: LEAVE
fr: QUITTER

source: APPLY
fr: APPLIQUER

source: You have been invited to join this team. Click <b>join</b> to the right to accept.
fr: Vous avez été invité à rejoindre cette équipe. Cliquez <b>rejoindre</b> à droite pour accepter.

source: Managers
fr: Gestionnaires

source: you
fr: vous

source: DEMOTE
fr: Rétrograder

source: Team Members
fr: Membres de l'équipe

source: promote
fr: promouvoir

source: Applicants
fr: Condidats

source: accept
fr: accepter

source: reject
fr: rejeter

source: Invitees
fr: Invités

source: Invite User to Team
fr: Inviter un utilisateur à rejoindre l'équipe

source: Invite
fr: Inviter

source: Venue Information
fr: Informations sur les lieux

source: Venue Details
fr: Détails des lieux

source: Hotels
fr: Hôtels

source: Change language for this session
fr: Changer la langue pour cette session

source: Draft
fr: Brouillon

source: Public
fr: Publique

source: Path can only contain letters, numbers and hyphens and end with /
fr: Le chemin ne peut contenir que des lettres, des nombres, des traits d'union et finit par un /

source: title
fr: titre

source: start date
fr: date de début

source: end date
fr: date de fin

source: timezone
fr: fuseau horaire

source: conferences
fr: conférences

source: Email address
fr: Adresse courriel

source: You have submitted the Proposal author's email address. Please select another email address.
fr: Vous avez soumis l'adresse courriel de l'auteur de la proposition. Veuillez choisir une autre adresse courriel.

source: This email address has already been invited to your talk proposal
fr: Cette adresse courriel a déjà été invitée à votre proposition de présentation

source: Comma-separated list of tags
fr: Liste d'étiques séparés par des virgules

source: When submissions open
fr: Lorsque la soumission s'ouvre

source: When submissions close
fr: Lorsque la soumission ferme

source: Name
fr: Nom

source: Detailed Abstract
fr: Résumé détaillé

source: Detailed description. Will be made public if your talk is accepted.
fr: Description détaillée. Ces informations seront rendues publiques si votre présentation est acceptée.

source: Anything else you'd like the program committee to know when making their selection: your past speaking experience, open source community experience, etc.
fr: N'importe quoi que vous vous devriez faire connaître au comité de programme pour la sélection: vos expériences de présentateurs, participation à une communauté open source, etc.

source: Pending
fr: En cours

source: Cannot remove the only Social Account without first setting a Password or adding another Social Account.
fr: Impossible de supprimer seulement votre compte social sans tout d'abord choisir un mot de passe ou ajouter un nouveau compte social.

source: Removed the %(provider)s account '%(uid)s'.
fr: Suppression de votre compte %(provider)s '%(uid)s'.

source: If you've submitted multiple proposals, please let us know if you only want to give one or if you'd like to give two talks.
fr: Si vous soumettez plusieurs propositions, veuillez nous laisser savoir si vous voulez n'en présenter qu'une ou plusieurs.

source: Please limit speaker biography to 100 words or less
fr: Veuillez s'il vous plait limiter votre biographie à 100 mots ou moins

source: One
fr: Un

source: Two
fr: Deux

source: As you would like it to appear in the conference program.
fr: De la même façon que vous voudriez qu'il apparaisse dans le programme de la conférence.

source: A little bit about you. 100 words or less, please. This will be used in print publications so please keep it simple, no links or formatting.
fr: Un peu de vous. 100 mots ou moins s'il vous plait. Cela sera utilisé dans la publication imprimée donc veuillez restez simple, sans liens ou formatage.

source: Your Twitter account
fr: Votre compte Twitter

source: If you've submitted multiple talk proposals, please let us know if you only want to give one or if you'd like to give two talks. For tutorials and posters, state similar preferences in the additional notes section of your proposals.
fr: Si vous soumettez plusieurs propositions, veuillez nous laissez savoir si vous voulez en présenter une ou plusieurs. Pour les tutoriaux et les posters, ajoutez ce même type de commentaires dans les section des notes addionnelles de votre proposition.

source: Contact e‑mail
fr: Courriel du contact

source: Sponsorship available.
fr: Commandite disponible

source: What Next?
fr: Qu'est-ce qui s'en vient ?

source: Start by <a href="%(signup_url)s">signing up</a> and <a href="%(login_url)s">logging in</a>.
fr: Commencez par <a href="%(signup_url)s">vous inscrire</a> et <a href="%(login_url)s">vous connecter</a>.

source: <b>Note:</b> Account information is not saved year to year, you will need to make a new account or login using one of the method on the right.
fr: <b>Note:</b> Les informations des comptes ne sont pas sauvegardées d'une années à l'autre, vous devrez vous faire un nouveau compte ou vous connectez en utilisant l'une des méthodes à droite.

source: Not published yet
fr: Pas encore publié

source: Read more...
fr: Lire plus...

source: No posts have been published.
fr: Aucun article n'a été publié.

source: Content is processed using <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown</a>
fr: Le contenu est transformé avec <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank">Markdown</a>

source: Edit this content
fr: Modifier ce contenu

source: Upload File
fr: Télécharger un fichier

source: Upload
fr: Téléchargez

source: Uploaded Files
fr: Fichiers téléchargés

source: delete
fr: supprimer

source: Uploaded
fr: Téléchargé

source: No uploaded files.
fr: Aucun fichiers téléchargés

source: Add File
fr: Ajouter un fichier

source: Create Page
fr: Créer une page

source: Edit page at:
fr: Éditer la page à:

source: User List
fr: Liste des usagers

source: Email
fr: Courriel

source: Speaker Profile?
fr: Profil de conférencier?

source: create
fr: créer
