Repository: PyCon/pycon2019
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: <p> User "%(username)s" has applied to join <b>%(team_name)s</b> on %(site_name)s. </p> <p> To accept this application and see any other pending applications, visit the following url: <a href="http://%(site_url)s%(team_url)s">http://%(site_url)s%(team_url)s</a> </p>
fr: <p> L'utilisateur "%(username)s" a appliqué demandé de joindre <b>%(team_name)s</b> sur %(site_name)s. </p> <p> Pour accepter cette application et voir toute les applications en attente, veuillez visiter le liens suivant: <a href="http://%(site_url)s%(team_url)s">http://%(site_url)s%(team_url)s</a> </p>

source: %(username)s has applied to to join "%(team)s"
fr: %(username)s a demandé à joindre "%(team)s"

source: <p> You have been invited to join <b>%(team_name)s</b> on %(site_name)s. </p> <p> To accept this invitation, visit the following url: <a href="http://%(site_url)s%(team_url)s">http://%(site_url)s%(team_url)s</a> </p>
fr: <p> Vous avez demandé à rejoindre <b>%(team_name)s</b> sur %(site_name)s. </p> <p> Pour accepter cette invitation, visitez l'url suivant: <a href="http://%(site_url)s%(team_url)s">http://%(site_url)s%(team_url)s</a> </p>

source: You have been invited to join "%(team)s"
fr: Vous avez été invité à rejoindre "%(team)s"

source: Cancelled
fr: Annulé

source: Invited
fr: Invité

source: Choose Response
fr: Choisir une réponse

source: Accept invitation
fr: Accepter l'invitation

source: Decline invitation
fr: Refuser l'invitation

source: Submitted by
fr: Soumis par

source: Tags
fr: Onglets

source: Category
fr: Catégorie

source: Python Level
fr: niveau Python

source: Duration
fr: Durée

source: Domain Level
fr: Niveau du domaine

source: Additional Speakers
fr: Conférenciers additionnels

source: Invitation Sent
fr: Invitation envoyée

source: Speaker Bio
fr: Biographie du présentateur

source: Additional Requirements
fr: Exigences additionnelles

source: Download
fr: Télécharger

source: No handout attached to this proposal.
fr: Aucun matériel n'est attaché à cette proposition.

source: Supporting Documents
fr: Documents d'appuis

source: No supporting documents attached to this proposal.
fr: Aucun document d'appui n'est attaché à cette proposition.

source: Associated
fr: Associé

source: Manage Additional Speakers
fr: Gérer des présentateurs additionnels

source: Upload Document to '%(title)s'
fr: Envoyer un document vers '%(title)s'

source: Cancel Proposal
fr: Annuler la proposition

source: Are you sure you want to cancel <b>%(title)s</b>?
fr: Êtes-vous certains de vouloir annuler <b>%(title)s</b> ?

source: I am sure
fr: Je suis certain

source: No, keep it for now
fr: Non, le garder pour l'instant

source: Edit this proposal
fr: Éditer cette proposition

source: Cancel this proposal
fr: Annuler cette proposition

source: Remove me from this proposal
fr: Me retirer de cette proposition

source: Proposal Locked
fr: Soumission verrouillée

source: This proposal is locked as the review period for this section has ended. Edits of proposals after acceptance will not be reflected on the official schedule.
fr: Cette soumission est verrouillée car la période de revue pour cette section est terminée. Tout changement proposé a une soumission après approbation ne sera pas présent dans le programme officel.

source: Add Document
fr: Ajouter un document

source: Editing %(title)s
fr: Éditer %(title)s

source: Edit Proposal
fr: Modifier la soumission

source: Manage speakers
fr: Gérer les présentateurs

source: Leaving %(title)s
fr: Quitter %(title)s

source: Are you sure you wish to leave as a speaker on <b>%(title)s</b>?
fr: Êtes vous sur de vous enlever comme présentateur pour <b>%(title)s</b>?

source: Proposal:
fr: Proposition:

source: Edit proposal
fr: Modifier la proposition

source: Current Speakers
fr: Présentateurs actuels

source: pending invitation
fr: invitation en attente

source: Add another speaker
fr: Ajouter un autre présentateur

source: Lookup speaker by email, first, or last name. If a Speaker does not exist for the email provided, an invitation to create an account will be sent to them.
fr: Rechercher un présentateur par courriel, prénom, ou nom. Si un présentateur n'existe pas pour l'adresse courriel fournie, une invitation à créer un compte lui sera envoyé.

source: Add speaker
fr: Ajouter un présentateur

source: Submit A Proposal
fr: Soumettre une présentation

source: Select what kind of proposal you'd like to submit:
fr: Veuillez sélectionner quel genre de proposition vous voudriez soumettre:

source: Proposals are not currently open for submission.
fr: L'ouverture des proposition de soumission n'est pas encore venue.

source: You will be able to edit your proposal after it has been submitted. The program committee may ask questions, provide feedback, and even suggest changes to your proposal as part of the review processes.
fr: Vous pourrez modifier votre soumission une fois

source: Redirecting to CTE...
fr: Redirection vers CTE...

source: Registration not ready
fr: L'enregistrement n'est pas encore disponible

source: Please wait while we redirect you to registration.
fr: Veuillez patienter durant la redirection vers l'enregistrement.

source: Registration is not yet ready, please come back later.
fr: L'enregistrement n'est pas encore disponible, veuillez revenir plus tard.

source: Registration and Housing
fr: Enregistrement et hébergement

source: Online Result Status
fr: Statut des résultats en ligne

source: Overall Status
fr: Statut général

source: Update Overall Status
fr: Mise à jour des statut généraux

source: Rejection Status
fr: Statut des rejets

source: Damage Score
fr: Score du dommage

source: Voting Status
fr: Statut du vote

source: Result Notification
fr: Notification des résultats

source: Notified?
fr: Notifié ?

source: Use Search to filter by speaker, category, tags, etc.
fr: Utilisez la recherche pour filtrer par présentateur, catégorie, étiquette, etc.

source: %(schedule.section)s Schedule
fr: Horaire de %(schedule.section)s

source: Schedule Edit
fr: Éditeur l'horaire

source: Presentation Listing
fr: Liste des présentation

source: Sign up and <a href="%(account_login)s?next=%(request.path)s">log in</a> to volunteer to be session chair.
fr: S'inscrire et <a href="%(account_login)s?next=%(request.path)s">se connecter</a> comme volontaire pour être président de session.

source: Sign up and <a href="%(account_login)s?next=%(request.path)s">log in</a> to volunteer to be session runner.
fr: Vous inscrire et <a href="%(account_login)s?next=%(request.path)s">vous connecter</a> pour vous inscrire comme coursier de session.

source: Remove
fr: Supprimer

source: You don't have any social accounts associated.
fr: Vous n'avez pas de compte social associé.

source: Presentations
fr: Présentations

source: No presentations. This page is only visible to staff until there is a presentation.
fr: Aucune présentation. Cette page est seulement visible pour le personnel jusqu'à ce qu'il y ait une présentation.

source: By submitting this sponsor application you are agreeing to the <a href="%(terms)s" target="_blank">terms and conditions</a>.
fr: En soumettant cette inscription pour une commandite vous acceptez les <a href="%(terms)s" target="_blank">termes et les conditions</a>.

source: %(sponsor.level)s Sponsor Benefits
fr: Bénéfices %(sponsor.level)s de commandite

source: Learn how to become a sponsor
fr: Apprenez comment devenir commanditaire

source: Speaker Name
fr: Nom du présentateur

source: Sponsors
fr: Commanditaires

source: Venue
fr: Lieu

source: demote
fr: rétrograder
